{"app": {
    "name": "FanToken",
    "site": "FANATED.COM",
    "support_email": "support@fanated.com",
    "support_email_link": "mailto:support@fanated.com"
},
"common": {
    "ready": "Готово",
    "request_sent_successfully": "Запрос успешно отправлен!",
    "input_name": "Укажите имя",
    "input_phone": "Укажите номер телефона",
    "input_nick": "Укажите ник",
    "input_link": "Укажите ссылку",
    "input_email": "Введите почту",
    "from": "от",
    "to": "до",
    "approve": "Проверено",
    "collections": "Коллекции",
    "search": "Поиск",
    "search_points": "Поиск...",
    "price": "Цена",
    "rating": "Рейтинг",
    "name": "Имя",
    "nickname": "Никнейм",
    "sum_score": "Сумма баллов",
    "more": "Подробнее",
    "data_saved": "Данные сохранены",
    "redirect": "Через 10 секунд вы автоматически перейдете на главную страницу",
    "warning": "Предупреждение",
    "warning_buy": "Если Вы совершаете покупку с помощью кредитной карты, ваша\n                 учетная запись будет ограничена в течение 72 часов",
    "warning_send": "Вы не можете снимать или переводить FanToken со своего аккаунта, но вы все равно cможете\n                     приобретать другие FanToken",
    "proceed": "Продолжить",
    "payment": "Оплата",
    "send": "Отправить",
    "ok": "Ок",
    "input_mail_code": "Введите код подтверждения из письма",
    "your_name": "Ваше имя",
    "your_phone": "Ваш номер телефона",
    "password": "Пароль",
    "to_come": "Войти",
    "register": "Зарегистрироваться",
    "filters": "Фильтры",
    "apply": "Применить",
    "profile": "Профиль",
    "save": "Сохранить",
    "edit": "Изменить",
    "support": "Служба поддержки",
    "close": "Закрыть",
    "submit_application": "Отправить заявку",
    "add": "Добавить",
    "email_spam": "Если письмо не дошло, проверьте в папке Спам и напишите по ссылке Поддержка или на адрес support@fanated.com"
},
"filter": {
    "default": "По умолчанию",
    "date": "По дате",
    "cheaper": "Дешевле",
    "expensive": "Дороже",
    "popularity": "По популярности",
    "categories": "Категории",
    "premium": "Премиум",
    "art": "Искусство",
    "celebrities": "Знаменитости",
    "esports": "Киберспорт",
    "charity": "Благотворительность",
    "file_types": "Типы файлов",
    "image": "Изображение",
    "video": "Видео",
    "audio": "Аудио",
    "sale_types": "Типы продаж",
    "fix_price": "Фикс.цена",
    "auction": "Аукцион активен"
},
"header": {
    "sign_in": "Вход",
    "sign_out": "Выход",
    "register": "Регистрация",
    "profile": "Покупки",
    "edit_profile": "Редактировать профиль"
},
"footer": {
    "what_nft": "Что такое FanToken",
    "create_nft": "Создайте FanToken<br>с нами",
    "company": "Компания",
    "about_company": "О компании",
    "tariff": "Тарифы и возврат средств",
    "support": "Поддержка",
    "other": "Другое",
    "terms_of_use": "Условия использования",
    "privacy_policy": "Политика конфиденциальности",
    "company_inn": "KRS: 0000941367",
    "company_name": "\"JOHN BIHALE TRADE SP. Z O.O.\"",
    "company_phone": "+19295666770",
    "copyright": "© JOHN BIHALE TRADE SP. Z O.O."
},
"auth": {
    "registration_success": "Регистрация прошла успешно! На почту отправлено письмо для верификации адреса.",
    "otp_send_success": "На почту отправлено письмо с одноразовой ссылкой для входа!",
    "registration_success_title_part": "вы успешно зарегистрировались",
    "auth_success_title_part": "вы успешно авторизированны",
    "email_confirmation": "Вы подтвердили вашу почту. Теперь вы можете покупать уникальные товары от знаменитостей!",
    "stars_close": "Звёзды ещё никогда не были так близко!",
    "repeat_password": "Повторите пароль",
    "agree": "Я согласен\n                                                (-а) с <a class=\"i-agree-link\" href=\"uslovia_using.html\">Условиями\n                                                    пользования\n                                                </a>и <a class=\"i-agree-link\" href=\"politica-confidenc.html\">Политикой\n                                                    конфиденциальности</a>",
    "forgot_password": "Забыли пароль?",
    "reset_password": "Сбросить пароль",
    "guide_world": "Твой проводник в мир FanToken от звёзд",
    "input_register_email": "Пожалуйста, введите почту, которую вводили при регистрации.",
    "register_success": "вы успешно зарегистрировались",
    "link_mail": "Для продолжения работы на сайте подтвердите почту по ссылке в письме на вашей почте",
    "get_access": "И вы получите доступ к уникальным предметам от звёзд!"
},
"index": {
    "title": "Добро пожаловать на FANATED.COM!",
    "about_1": "Мы - маркетплейс коллекционных предметов от звезд. Подлинность всех наших товаров дополнительно защищается при помощи специального протокола защиты уникальных вещей USP.",
    "about_2": "<b>FanToken</b> это совокупность коллекционного предмета и защитного сертификата, они продаются совместно.",
    "about_3": "",
    "more_company": "Подробнее о компании",
    "celebrities": "Знаменитости",
    "vote_success": "Спасибо за ваш голос!<br>Он\n                                обязательно будет\n                                учтен. Для этого перейдите по ссылке в письме на вашей почте.",
    "input_email": "Укажите почту",
    "vote_thank": "Спасибо за ваш голос!",
    "place_stars": "Кого из звёзд нам ещё разместить?",
    "not_found_star": "Не нашел любимую звезду в списке?",
    "add_soon": "Добавляй скорее!",
    "add_star": "Добавь свою любимую известную персону и организацию!",
    "name_star": "Имя звезды",
    "link_star": "Ссылка на любую соцсеть звезды",
    "video_player": "<video controls autoplay=\"true\" class=\"video-main\"><source src=\"/video/fanated_ru.mp4\" type=\"video/mp4\"> Your browser does not support the video tag.</video>"
},
"terms_of_use": {
    "title": "Условия использования FANATED.COM",
    "text": "<b>Добро пожаловать на FANATED.COM!</b>\n            <br><br>\n            <div style=\"position: relative\">\n                <div style=\"position: relative;\">\n                    <div style=\"    position: absolute;\n                    width: 20%;\n                    height: 420px;\n                    z-index: -1;\n                    background: rgba(253, 212, 70, 1);\n                    filter: blur(254.257px);\n                    left: 0;\n                \"></div>\n                </div>\n            </div>\n\n\n            <b>FANATED.COM </b>- это платформа, которая позволяет вам покупать, продавать и демонстрировать FanToken. Настоящие\n            Условия\n            использования заключены между вами\n            и FANATED.COM, LLC (\"FANATED.COM \", \"Компания\", \"мы\" или \"нас\"). Следующие положения и условия, а также любые\n            документы, на которые они явно ссылаются, регулируют ваш доступ и использование FANATED.COM, включая любой\n            контент, функциональность и услуги, предлагаемые на FANATED.COM (\"Сайт\").\n            <br> <br>\n\n            <b>1) Принятие настоящих Условий.</b><br>\n            Настоящие Условия использования определяют ваши права и обязанности при использовании FANATED.COM для покупки,\n            продажи или отображения неиграбельных FanToken, или создания коллекции FanToken (далее \"Услуги\").\n            FANATED.COM является платформой, которая облегчает транзакции между покупателем\n            и продавцом, но не является стороной какого-либо соглашения между покупателем и продавцом FanToken или между\n            любыми пользователями. <br>\n            Нажимая на кнопку \"Я принимаю\", завершая процесс регистрации учетной записи или используя сайт, вы\n            принимаете и соглашаетесь соблюдать настоящие Условия использования и все условия, включенные в них путем\n            ссылки. Соглашаясь с данными условиями, вы подтверждаете, что вам не менее 18 лет.\n            Данное Соглашение содержит арбитражную оговорку и отказ от групповых исков. <br>\n\n            Соглашаясь с настоящими Условиями использования, вы соглашаетесь разрешать все споры посредством\n            обязательного индивидуального арбитража,\n            что означает, что вы отказываетесь от любого права на рассмотрение спора судьей или присяжными, и\n            отказываетесь от любого права на участие в коллективном иске, будь то коллективный иск, групповой арбитраж\n            или представительский иск. <br>\n            FANATED.COM оставляет за собой право изменять или модифицировать настоящие Условия использования в любое время и\n            по собственному усмотрению.\n            Вы соглашаетесь и понимаете, что, входя в свою учетную запись, получая доступ или используя Сайт после\n            любого изменения настоящих Условий использования, вы соглашаетесь с рассмотренными Условиями использования и\n            всеми условиями, включенными в них путем ссылки. Мы рекомендуем вам время от времени пересматривать Условия\n            использования, чтобы убедиться, что вы понимаете положения и условия, которые применяются при доступе\n            или использовании Сайта.\n            <br><br>\n            <b> 2) Ваша учетная запись FANATED.COM.</b><br>\n            Чтобы пользоваться Услугами, вам необходимо создать учетную запись в FANATED.COM. Когда вы создадите учетную\n            запись, мы попросим вас предоставить некоторую информацию о себе. Мы можем потребовать от вас, исключительно\n            по нашему усмотрению, предоставить дополнительную информацию\n            и/или документы. Если вы не предоставите полную и точную информацию и/или документы в ответ на такой запрос,\n            мы можем отказать вам в предоставлении Услуг. <br>\n            На ваш счет на FANATED.COM распространяются следующие условия: <br>\n\n            Вы можете открыть только один счет на FANATED.COM. Если у нас есть обоснованные подозрения, что вы открыли\n            несколько счетов на FANATED.COM, мы оставляем\n            за собой право предпринять любые действия, которые мы сочтем необходимыми, включая, но не ограничиваясь\n            этим, закрытие и/или замораживание ваших счетов. <br>\n            <em> Доступ:</em> вы понимаете и соглашаетесь, что доступ к вашему счету на FANATED.COM ограничен только вами.\n            Вы\n            соглашаетесь, что не будете продавать, сдавать\n            в аренду, лизинг или предоставлять доступ к вашей учетной записи FANATED.COM любому лицу без нашего\n            предварительного письменного разрешения.\n            Безопасность: вы понимаете и соглашаетесь, что вы несете полную ответственность за обеспечение безопасности\n            вашей учетной записи и контроль\n            над любыми именами пользователей, паролями или любыми другими кодами, которые вы используете для доступа к\n            Услугам. Любой несанкционированный доступ третьих лиц к вашей учетной записи может привести к потере или\n            краже FanToken и/или средств, хранящихся на вашей учетной записи и любых связанных с ней счетах, включая\n            связанные банковские счета и кредитные карты. Вы понимаете и соглашаетесь, что не будете возлагать на нас\n            ответственность\n            за управление и поддержание безопасности вашего счета. Вы также понимаете и соглашаетесь, что мы не несем\n            ответственности за любой несанкционированный доступ к вашей учетной записи или ее использование. Вы несете\n            ответственность за мониторинг состояния вашей учетной записи. Если вы заметили какую-либо\n            несанкционированную или подозрительную активность на вашем счете, пожалуйста, немедленно сообщите нам об\n            этом. <br>\n            <em> Торговые сборы:</em> покупая или продавая FanToken на FANATED.COM, вы соглашаетесь оплатить все применимые\n            сборы и\n            разрешаете FANATED.COM автоматически вычитать сборы непосредственно из вашего платежа. Вам всегда будет\n            предоставлена разбивка сборов до покупки или продажи FanToken. <br>\n            <em> Связь:</em> вы соглашаетесь и понимаете, что мы будем общаться с вами с помощью электронных средств\n            связи. Чтобы\n            гарантировать получение вами всех наших сообщений, вы соглашаетесь поддерживать ваш адрес электронной почты\n            и номер телефона в актуальном состоянии и уведомлять нас о любых изменениях. Вы соглашаетесь, что любые\n            уведомления, соглашения, раскрытия информации или другие сообщения, доставленные на ваш электронный адрес,\n            считаются действительными. <br>\n\n            <em>Баланс в Рублях:</em> некоторые одобренные пользователи могут иметь баланс в Рублях для облегчения\n            транзакций на\n            платформе FANATED.COM. Вы являетесь владельцем своего баланса. <br>\n            Невостребованная собственность: если FANATED.COM хранит средства на вашем счете и не имеет записей о\n            использовании вами Услуг сервиса в течение нескольких лет, мы можем, по истечении применимых периодов\n            времени, сообщить об этих средствах как о невостребованной собственности в соответствии\n            с правилами о невостребованном имуществе. Если это произойдет, мы приложим разумные усилия, чтобы направить\n            вам уведомление. Если вы не ответите\n            в течение семи рабочих дней, мы можем передать такие средства, как невостребованное имущество.\n            <br><br>\n            <b>3) Приостановление действия счета.</b><br>\n            Вы соглашаетесь, что FANATED.COM имеет право немедленно приостановить действие вашего счета, приостановить или\n            отменить ваш доступ к Услугам или закрыть ваш счет, если мы по своему усмотрению подозреваем, что: <br>\n            3.1. ваш счет используется для отмывания денег или любой незаконной деятельности; <br>\n            3.2. вы скрыли или предоставили ложную идентификационную информацию или другие данные; <br>\n            3.3. вы участвовали в мошеннической деятельности; <br>\n            3.4. вы приобрели FanToken, используя ненадлежащие методы (включая, но не ограничиваясь использованием\n            украденных средств или методов оплаты,\n            или попыткой возврата платежа при сохранении или отчуждении FanToken); <br>\n            3.5. вы используете, применяете или управляете ботами или другими формами автоматизации и/или несколькими\n            аккаунтами для участия в любой деятельности на FANATED.COM; <br>\n            3.6. или вы иным образом нарушили настоящие Условия использования.\n            Если у FANATED.COM есть обоснованная уверенность в том, что вы участвовали в действиях 3.1., 3.2., 3.3, 3.4. или\n            3.5. выше, FANATED.COM оставляет за собой право,\n            на свое усмотрение, КОНФИСКОВАТЬ ЛЮБЫЕ ПОКУПКИ FanToken, ПОЛУЧЕННЫЕ В СВЯЗИ С ЭТИМИ ДЕЙСТВИЯМИ, И/ИЛИ СЧИТАТЬ\n            ТАКИЕ СДЕЛКИ НЕДЕЙСТВИТЕЛЬНЫМИ И НЕВЕРНЫМИ. <br>\n            <br><br>\n\n\n            <div style=\"    position: absolute;\n                    width: 30%;\n                    height: 220px;\n                    z-index: -1;\n        \n                    background: rgba(253, 212, 70, 1);\n                    filter: blur(174.257px);\n                    right: 1px;\n\n                \"></div>\n\n\n            <b>4) Связь.</b><br>\n            Вы соглашаетесь с тем, что мы можем отправлять вам рекламные сообщения по электронной почте, включая, но не\n            ограничиваясь, информацию, специальные предложения, опросы и другие новости и информацию, которые, по нашему\n            мнению, будут вам интересны.\n            Вы соглашаетесь, что мы можем отправлять вам сообщения по электронной почте или текстовые сообщения,\n            относящиеся к статусу покупки или продажи FanToken на FANATED.COM, а также другие сообщения, относящиеся к вашему\n            взаимодействию с сайтом, включая, помимо прочего, уведомления о статусе FanToken, в покупке которого вы\n            заинтересованы. <br>\n            Вы можете отказаться от рекламных сообщений в любое время, следуя инструкциям, указанным в них.\n            <br><br>\n            <b> 5) Пользовательский контент.</b><br>\n            Сайт позволяет: <br>\n            а) пользователям создавать профиль, в котором они могут размещать определенную информацию о себе, ссылки на\n            другие веб-сайты и показывать FanToken, которыми они владеют (далее \"Информация профиля\"); <br>\n            б) знаменитостям или создателям FanToken (\"Создатели FanToken\") размещать свои FanToken (\"Создания FanToken\") и биографии\n            (далее \"Пользовательский контент\" вместе\n            с информацией профиля). Весь Пользовательский контент должен соответствовать настоящим Условиям\n            использования.\n            Любая Информация профиля, которую вы размещаете на Сайте, будет считаться не конфиденциальной и не\n            являющейся собственностью. Предоставляя любой Пользовательский контент на Сайте, вы предоставляете нам и\n            нашим филиалам, а также нашим соответствующим лицензиатам, наследникам и правопреемникам право использовать,\n            воспроизводить, изменять, исполнять, показывать, распространять, ретранслировать, публиковать, транслировать\n            и иным образом раскрывать третьим лицам любой такой материал для любых целей. <br>\n            Вы заявляете и гарантируете, что: <br>\n            а) вы владеете и контролируете все права на ваш Пользовательский контент и имеете право предоставлять такие\n            лицензии нам и нашим аффилированным лицам и нашим соответствующим лицензиатам, преемникам и правопреемникам;\n            <br>\n            б) весь ваш Пользовательский контент соответствует и будет соответствовать настоящим Условиям использования.\n            Вы понимаете и соглашаетесь, что вы несете ответственность за любой Пользовательский контент, который вы\n            предоставляете или вносите, и вы,\n            а не FANATED.COM, несете полную ответственность за такой контент, включая его законность, надежность, точность и\n            уместность. Мы не несем ответственности или обязательств перед любой третьей стороной за содержание,\n            точность или уместность любого Пользовательского контента, размещенного вами или любым другим пользователем\n            на Сайте. <br>\n            Если вы являетесь создателем FanToken, вы настоящим предоставляете FANATED.COM неисключительные, всемирные,\n            безвозмездные лицензии на: <br>\n            а) использование объектов, содержащих ваши авторские права, для целей создания,\n            демонстрации и продажи ваших авторских FanToken; <br>\n            б) использование вашего имени и изображения в маркетинговых или рекламных целях; <br>\n            в) использование, копирование, изменение, распространение, публикацию и иные действия для передачи\n            изображения ваших авторских FanToken\n            в маркетинговых или рекламных целях; <br>\n            в) использование вашей биографии и другой публичной информации о вас для продвижения ваших авторских FanToken.\n            <br>\n            <br><br>\n\n            <b> 6) Право собственности.</b><br>\n            Если иное не указано нами в письменном виде, Сайт, все содержимое и все другие материалы, содержащиеся на\n            нем, включая, без ограничений, логотип FANATED.COM, а также все проекты, текст, графику, изображения,\n            информацию, данные, программное обеспечение, звуковые файлы, другие файлы, а также их выбор и расположение\n            (совместно именуемые \"Содержимое FANATED.COM \") являются собственностью FANATED.COM или наших филиалов, лицензиаров\n            или пользователей,\n            в зависимости от ситуации. Логотип FANATED.COM и любые названия продуктов или услуг FANATED.COM, логотипы или\n            слоганы, которые могут появляться на Сайте\n            или в других местах, являются торговыми марками FANATED.COM или наших филиалов, и не могут быть скопированы,\n            имитированы или использованы, полностью или частично, без нашего предварительного письменного разрешения.\n            <br>\n            Вы не можете использовать любой Контент FANATED.COM для ссылки на Сайт или Контент без нашего прямого\n            письменного разрешения. Вы не имеете права использовать методы обхода и изменения после публикации для\n            размещения любого Содержания FANATED.COM без нашего прямого письменного согласия. Кроме того, внешний вид Сайта\n            и Контента, включая, без ограничения, все заголовки страниц, пользовательскую графику, значки кнопок и\n            сценарии, являющиеся торговым знаком, торговой маркой или фирменным стилем FANATED.COM и не могут быть\n            скопированы, эмитированы или использованы, полностью или частично, без нашего предварительного письменного\n            разрешения. <br>\n            Исходя из изложенного в настоящем документе, вы понимаете и соглашаетесь, что у вас не будет права\n            собственности или иного имущественного интереса\n            в вашем аккаунте, и вы также соглашаетесь, что все права в вашем аккаунте и на ваш аккаунт навсегда\n            принадлежат и будут принадлежать FANATED.COM. <br>\n            <br><br>\n            <b>7) Условия продажи.</b><br>\n            Размещая ставку или заказ на FANATED.COM или через него, вы соглашаетесь с тем, что направляете обязательное\n            предложение о покупке такого FanToken или Услуги. Ваш заказ принимается и подтверждается, когда покупка\n            завершена, и FANATED.COM отображает страницу подтверждения (\"Страница подтверждения\"). НАСТОЯЩИМ ВЫ ПРЯМО\n            СОГЛАШАЕТЕСЬ С ТЕМ, ЧТО ПОСТАВКА FanToken НАЧИНАЕТСЯ СРАЗУ ПОСЛЕ ОТОБРАЖЕНИЯ СТРАНИЦЫ ПОДТВЕРЖДЕНИЯ.\n            Возмещение или возврат не допускаются, за исключением любых установленных законом гарантий или гарантий,\n            которые не могут быть исключены или ограничены по закону. <br>\n            Создатели FanToken могут решить предоставить определенные права владельцам своих FanToken, которые могут включать,\n            но не ограничиваться, физические предметы, специальный доступ или другой эксклюзивный контент (совместно\n            именуемые \"Дополнительные предметы\"). Любые Дополнительные предметы будут предоставляться вам\n            непосредственно создателем FanToken; FANATED.COM не участвует в таких сделках и не является стороной таких сделок.\n            Несмотря на вышеизложенное, FANATED.COM может опубликовать описание Дополнительных элементов на своем веб-сайте\n            от имени Создателя FanToken. Если вы являетесь владельцем FanToken, который дает вам право на Дополнительные\n            предметы, вы настоящим соглашаетесь на то, чтобы FANATED.COM передал вашу контактную информацию Создателю FanToken\n            для облегчения доставки ваших Дополнительных предметов. Если не указано иное, сделки на Вторичном рынке\n            заключаются только для FanToken и не предоставляют покупателю право на какие-либо Дополнительные предметы. <br>\n            <br>\n\n            <b>8) Интеллектуальная собственность.</b><br>\n            За исключением Контента FANATED.COM, все другие торговые марки, названия продуктов и логотипы на Сайте являются\n            собственностью соответствующих владельцев и не могут быть скопированы, эмитированы или использованы,\n            полностью или частично, без разрешения соответствующего владельца торговой марки. Не ограничивая\n            вышесказанное, если вы считаете, что материалы третьих лиц, размещенные на FANATED.COM, нарушают ваши авторские\n            права или права\n            на товарный знак, пожалуйста, подайте уведомление о нарушении, связавшись с агентом по авторским правам\n            FANATED.COM. <br>\n            В этом случае, предоставьте агенту по авторским правам FANATED.COM следующую информацию: <br>\n            а) электронную или физическую подпись лица, уполномоченного действовать от имени владельца авторских прав;\n            <br>\n            <div style=\"    position: absolute;\n            width: 30%;\n            height: 220px;\n            z-index: -1;\n\n            background: rgba(253, 212, 70, 1);\n            filter: blur(204.257px);\n            left: 1px;\n\n        \"></div>\n            б) описание работы, защищенной авторским правом, которая, как вы утверждаете, была нарушена; <br>\n            в) описание местоположения на сайте материала, который, как вы утверждаете, нарушает авторские права; <br>\n            г) ваш адрес, номер телефона и адрес электронной почты;\n            д) письменное заявление о том, что вы добросовестно полагаете, что спорное использование не разрешено\n            владельцем авторских прав, его агентом\n            или законом; <br>\n            е) заявление от вас, с указанием того, что вы понимаете что такое наказание за лжесвидетельство, что\n            вышеуказанная информация в вашем уведомлении является точной и что вы являетесь владельцем авторских прав\n            или уполномочены действовать от имени владельца авторских прав.\n            Политика FANATED.COM заключается в приостановке или прекращении действия учетной записи повторных нарушителей.\n            Реакция FANATED.COM может зависеть\n            от соответствующих отягчающих или смягчающих обстоятельств, но обычно мы прекращаем действие учетной записи,\n            если она является предметом двух действительных уведомлений о нарушении. <br>\n            <br><br>\n            <b>9) Ваше использование FANATED.COM.</b><br>\n\n            Настоящим мы предоставляем вам ограниченную, неисключительную, непередаваемую, отзывную лицензию на доступ и\n            использование Сайта и Контента. Предоставление нами такой лицензии осуществляется при соблюдении следующих\n            условий: <br>\n            9.1. Незаконная деятельность: вы соглашаетесь не участвовать и не помогать в любой деятельности, которая\n            нарушает любой закон, постановление, положение, или которая связана с доходами от любой незаконной\n            деятельности. <br>\n            9.2. Неправомерная деятельность: вы обязуетесь не заниматься деятельностью, представляющей угрозу для\n            FANATED.COM, например, путем распространения вируса или другого вредоносного кода, или путем\n            несанкционированного доступа к Сайту или учетным записям других пользователей. <br>\n            9.3. Неадекватное поведение: вы соглашаетесь не препятствовать доступу других пользователей к Услугам или их\n            использованию. <br>\n            9.4. Общение: вы соглашаетесь не общаться с другими пользователями в целях: <br>\n            а) рассылки рекламы или рекламных акций, просьб о пожертвованиях или спама; <br>\n            б) разжигания ненависти, преследования или оскорбления других пользователей; <br>\n            в) вмешательства в транзакции других пользователей. <br>\n            Вы соглашаетесь не использовать данные, собранные на Сайте, для связи с физическими лицами, компаниями или\n            другими физическими или юридическими лицами за пределами Сайта в любых целях, включая, но не ограничиваясь\n            маркетинговой деятельностью. <br>\n            9.5. Мошенничество: вы соглашаетесь не участвовать в любой деятельности, направленной на обман FANATED.COM,\n            других пользователей или любого другого лица; или предоставлять FANATED.COM любую ложную, неточную или вводящую\n            в заблуждение информацию. <br>\n            9.6. Азартные игры: вы соглашаетесь не использовать Услуги для участия в лотереях, аукционах, конкурсах,\n            тотализаторах и других азартных играх. <br>\n            9.7. Налоги: Ни FANATED.COM, ни любая другая сторона FANATED.COM не несет ответственности за определение налогов на\n            удержание, продажи, использование, добавленную стоимость, передачу или других налогов, а также любых\n            процентов и штрафов, налагаемых в связи с ними (\"Налоги\"), которые применяются\n            к вашим транзакциям FanToken. <br>\n            Вы соглашаетесь, что несете полную ответственность за определение того, какие налоги, если таковые имеются,\n            применяются к вашим операциям с FanToken,\n            а также за удержание, сбор, отчетность и перечисление правильных сумм налогов в соответствующие налоговые\n            органы. Если иное не указано\n            в соответствующем счете-фактуре, любые суммы, подлежащие уплате в отношении операций FanToken, не включают\n            налоги на продажу, использование, добавленную стоимость или аналогичные налоги (\"Налоги с продаж\"),\n            ответственность за которые лежит на вас. <br>\n            Любые платежи в отношении ваших операций с FanToken осуществляются без вычета или удержания каких-либо налогов,\n            за исключением случаев, предусмотренных действующим законодательством. Если любое применимое\n            законодательство требует вычета или удержания любого налога (\"Удерживаемый налог\") из любого такого платежа,\n            то сумма, подлежащая уплате вами, должна быть увеличена настолько, насколько это необходимо,\n            чтобы после такого вычета или удержания полученная сумма была равна сумме, которая была бы получена, если бы\n            такой вычет или удержание не были произведены. <br>\n            По нашему запросу вы соглашаетесь незамедлительно предоставить надлежащим образом оформленную форму\n            Налоговым органам, которая разумно требуется нам для соблюдения наших обязательств по налоговой отчетности.\n<br>При продаже товаров на сайте Маркетплейс не является налоговым агентом для Продавцов, мы не платим и не учитываем за них налоги.            <br>\n            9.8. Нарушение прав интеллектуальной собственности, вы соглашаетесь:\n            а) не участвовать в сделках с предметами, которые нарушают или нарушают авторское право, торговую марку,\n            право на публичность или конфиденциальность или любое другое право собственности по закону; <br>\n            б) не использовать Контент FANATED.COM (как определено в разделе 8) без письменного согласия FANATED.COM; <br>\n            в) не участвовать в любых действиях, которые подразумевают недостоверное одобрение или принадлежность к\n            FANATED.COM. <br>\n            9.9. Гиперссылки: настоящим вам предоставляется ограниченная, не эксклюзивная, непередаваемая, отзывная\n            лицензия на создание текстовой гиперссылки на Сайт в некоммерческих целях, при условии, что такая ссылка не\n            ведет к описанию деятельности сайта FANATED.COM, наших аффилированных лиц или Услуг\n            в ложной, вводящей в заблуждение, уничижительной или иным образом порочащей манере, и при условии, что сайт\n            по ссылке не содержит никаких материалов для взрослых или незаконных материалов, или других материалов,\n            которые являются оскорбительными, преследующими или иным образом предосудительными. <br>\n            9.10. Дополнительные запреты, вы соглашаетесь:\n            а) не распространять, публиковать, транслировать, воспроизводить, копировать, ретранслировать или публично\n            демонстрировать любой запрещенный Контент; <br>\n            б) не изменять или создавать работы на основе Сайта или Контента или любой его части; <br>\n            в) не использовать любые методы поиска данных, роботов или аналогичные методы сбора или извлечения данных на\n            Сайте или Контенте; <br>\n            г) не загружать любую часть Сайта или Контента, кроме как для целей кэширования страниц, за исключением\n            случаев, явно разрешенных нами. <br>\n            Если вы не уверены, что предполагаемое использование нарушает настоящие Условия использования, свяжитесь с\n            нами по адресу, указанному ниже\n            в разделе \"Контактная информация\". <br>\n            <br><br>\n            <b>10) Случайные переводы.</b><br>\n            Вы понимаете и соглашаетесь, что в случае внесения вами цифровых активов или FanToken на неправильный адрес, мы\n            можем не иметь возможности, и не несем никаких обязательств или обязанностей, вернуть вам такие цифровые\n            активы или FanToken. Данный раздел применяется независимо от того, контролируем ли мы адрес назначения. <br>\n            Обратите внимание, что исключения из этого раздела могут быть рассмотрены и сделаны в каждом конкретном\n            случае и по нашему собственному усмотрению.\n            <br><br>\n            <b>11) Конфиденциальность.</b><br>\n            Вы признаете и соглашаетесь на сбор, использование и раскрытие вашей личной информации в соответствии с\n            Политикой конфиденциальности FANATED.COM, которая включена в данное Пользовательское соглашение путем ссылки.\n            <br><br>\n            <b>12) Изменения.</b><br>\n            Вы соглашаетесь и понимаете, что мы можем изменять частично или полностью FANATED.COM или Услуги без\n            предварительного уведомления.\n            <br><br>\n            <div style=\"    position: absolute;\n            width: 30%;\n            height: 220px;\n            z-index: -1;\n\n            background: rgba(253, 212, 70, 1);\n            filter: blur(204.257px);\n            right: 1px;\n\n        \"></div>\n            <b>13) Риски.</b><br>\n            Обратите внимание на следующие риски при доступе или использовании FANATED.COM: <br>\n            а) цена и ликвидность активов blockchain, включая FanToken, чрезвычайно изменчивы и могут быть подвержены\n            значительным колебаниям, вплоть до снижения цены до нуля; <br>\n            б) колебания цен на другие цифровые активы могут существенно и негативно повлиять на FanToken, которые также\n            могут быть подвержены значительным колебаниям цен; <br>\n            в) законодательные и нормативные изменения или действия на государственном, федеральном или международном\n            уровне могут негативно повлиять\n            на использование, передачу, обмен и стоимость FanToken; <br>\n            г) FanToken не являются законным платежным средством и не поддерживаются государством; <br>\n            д) операции с FanToken могут быть необратимыми, и, соответственно, убытки от мошеннических или случайных\n            операций могут быть невозможны; <br>\n            е) некоторые транзакции в FanToken считаются совершенными в момент записи в публичном блокчейне, что не\n            обязательно является датой или временем,\n            когда вы инициировали транзакцию; <br>\n            ж) ценность FanToken может быть обусловлена готовностью участников рынка обменивать фиатную валюту или цифровые\n            активы на FanToken, что может привести\n            к возможности постоянной и полной потери стоимости конкретного FanToken в случае исчезновения рынка для этого\n            FanToken; <br>\n            з) природа FanToken может привести к повышенному риску мошенничества или кибер-атаки, и может означать, что\n            технологические трудности, испытываемые FanToken, могут помешать доступу или использованию ваших цифровых\n            активов; <br>\n            и) изменения на сайтах третьих лиц (обсуждаемые в разделе 14 ниже) могут создать риск того, что ваш доступ и\n            использование Сайта пострадают. <br>\n            Вы соглашаетесь и понимаете, что вы несете полную ответственность за определение характера, потенциальной\n            ценности, пригодности и уместности этих рисков для себя, и что FANATED.COM не дает советов или рекомендаций\n            относительно FanToken, включая пригодность и уместность, а также инвестиционные стратегии для FanToken.\n            Вы соглашаетесь и понимаете, что получаете доступ и используете FANATED.COM на свой страх и риск; однако данное\n            краткое заявление не раскрывает всех рисков, связанных с FanToken и другими цифровыми активами. <br>\n            Вы соглашаетесь и понимаете, что FANATED.COM не несет ответственности за любые сбои связи, перебои, ошибки,\n            искажения или задержки, с которыми вы можете столкнуться при использовании FANATED.COM какими бы причинами они\n            ни были вызваны. <br>\n            <br><br>\n            <b>14) Третьи стороны.</b><br>\n            FANATED.COM может полагаться на платформы третьих сторон, включая, но не ограничиваясь, MetaMask, для\n            осуществления транзакций FanToken.\n            Наш Сайт может содержать ссылки на веб-сайты или приложения третьих лиц (совместно именуемые \"Сайты третьих\n            лиц\"). FANATED.COM не владеет и не контролирует Сторонние сайты. <br>\n            Вы понимаете и соглашаетесь, что использование вами любого Стороннего сайта регулируется условиями\n            использования и/или политикой конфиденциальности, предоставляемыми таким Сторонним сайтом. FANATED.COM не\n            является стороной такого соглашения. Вам следует ознакомиться с любыми условиями использования и/или\n            политикой конфиденциальности, предоставляемыми таким Сторонним сайтом, и провести любое расследование,\n            которое вы считаете необходимым или уместным, прежде чем приступить к любой операции с третьим лицом. <br>\n            FANATED.COM предоставляет эти Сторонние сайты только для удобства и не рассматривает, не одобряет, не\n            контролирует, не поддерживает, не гарантирует\n            и не делает никаких заявлений в отношении Сторонних сайтов, их продуктов или услуг. Вы используете все\n            ссылки на Сайты третьих лиц на свой страх и риск. Когда вы покидаете наш Сайт, наше Соглашение и политика\n            больше не действуют. Мы можем, но не обязаны, предупредить вас о том, что вы покидаете наш Сайт. <br>\n            Некоторые транзакции на нашем сайте могут осуществляться при содействии и под управлением Metamask. Любые\n            такие транзакции регулируются\n            Условиями обслуживания Metamask и Политикой конфиденциальности. <br>\n            <br><br>\n            <b>15) Отказ от ответственности.</b><br>\n            ЗА ИСКЛЮЧЕНИЕМ СЛУЧАЕВ, КОГДА В ПИСЬМЕННОМ ВИДЕ FANATED.COM ПРЯМО УКАЗЫВАЕТ НА ОБРАТНОЕ, САЙТ, СОДЕРЖАЩЕЕСЯ НА\n            НЕМ СОДЕРЖИМОЕ И ПЕРЕЧИСЛЕННЫЕ НА НЕМ FanToken ПРЕДОСТАВЛЯЮТСЯ НА УСЛОВИЯХ \"КАК ЕСТЬ\" И \"КАК ДОСТУПНО\" БЕЗ\n            КАКИХ-ЛИБО ГАРАНТИЙ ИЛИ УСЛОВИЙ, ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ. FANATED.COM (И ЕГО ПОСТАВЩИКИ) НЕ ДАЮТ НИКАКИХ\n            ГАРАНТИЙ ТОГО, ЧТО САЙТ БУДЕТ: <br>\n            А) СООТВЕТСТВОВАТЬ ВАШИМ ТРЕБОВАНИЯМ; <br>\n            Б) БУДЕТ ДОСТУПЕН НА БЕСПЕРЕБОЙНОЙ, СВОЕВРЕМЕННОЙ, БЕЗОПАСНОЙ ИЛИ БЕЗОШИБОЧНОЙ ОСНОВЕ; <br>\n            В) БУДЕТ ТОЧНЫМ, НАДЕЖНЫМ, ПОЛНЫМ, ЗАКОННЫМ ИЛИ БЕЗОПАСНЫМ. <br>\n            МЫ НЕ НЕСЕМ ОТВЕТСТВЕННОСТИ ЗА ЛЮБЫЕ УБЫТКИ ЛЮБОГО РОДА ОТ ЛЮБЫХ ДЕЙСТВИЙ, СОВЕРШЕННЫХ ИЛИ ПРЕДПРИНЯТЫХ В\n            РАСЧЕТЕ НА МАТЕРИАЛЫ ИЛИ ИНФОРМАЦИЮ, СОДЕРЖАЩИЕСЯ НА САЙТЕ. FANATED.COM НЕ ЗАЯВЛЯЕТ И НЕ ГАРАНТИРУЕТ, ЧТО\n            СОДЕРЖИМОЕ САЙТА ЯВЛЯЕТСЯ ТОЧНЫМ, ПОЛНЫМ, НАДЕЖНЫМ, АКТУАЛЬНЫМ ИЛИ НЕ СОДЕРЖИТ ОШИБОК. <br>\n            ХОТЯ FANATED.COM СТАРАЕТСЯ СДЕЛАТЬ ВАШ ДОСТУП И ИСПОЛЬЗОВАНИЕ САЙТА И КОНТЕНТА БЕЗОПАСНЫМ, FANATED.COM НЕ МОЖЕТ, НЕ\n            ЗАЯВЛЯЕТ И НЕ ГАРАНТИРУЕТ, ЧТО САЙТ, КОНТЕНТ, ЛЮБЫЕ FanToken, ПЕРЕЧИСЛЕННЫЕ НА НАШЕМ САЙТЕ, ИЛИ НАШИ СЕРВЕРЫ НЕ\n            СОДЕРЖАТ ВИРУСОВ ИЛИ ДРУГИХ ВРЕДНЫХ КОМПОНЕНТОВ. МЫ НЕ МОЖЕМ ГАРАНТИРОВАТЬ БЕЗОПАСНОСТЬ ЛЮБЫХ ДАННЫХ,\n            КОТОРЫЕ ВЫ РАСКРЫВАЕТЕ В СЕТИ. ВЫ ПРИНИМАЕТЕ РИСК БЕЗОПАСНОСТИ, ПРИСУЩИЙ ПРЕДОСТАВЛЕНИЮ ИНФОРМАЦИИ И ВЕДЕНИЮ\n            ДЕЛ ОНЛАЙН ЧЕРЕЗ ИНТЕРНЕТ, И НЕ БУДЕТЕ СЧИТАТЬ НАС ОТВЕТСТВЕННЫМИ ЗА ЛЮБОЕ НАРУШЕНИЕ БЕЗОПАСНОСТИ, ЗА\n            ИСКЛЮЧЕНИЕМ СЛУЧАЕВ, КОГДА ЭТО ПРОИЗОШЛО ПО НАШЕЙ ГРУБОЙ ХАЛАТНОСТИ. <br>\n            МЫ НЕ БУДЕМ НЕСТИ ОТВЕТСТВЕННОСТЬ ИЛИ ОБЯЗАТЕЛЬСТВА ПЕРЕД ВАМИ ЗА ЛЮБЫЕ ПОТЕРИ, НЕ НЕСЕМ ОТВЕТСТВЕННОСТИ И\n            НЕ БУДЕМ НЕСТИ ОТВЕТСТВЕННОСТИ ПЕРЕД ВАМИ ЗА ЛЮБОЕ ИСПОЛЬЗОВАНИЕ FanToken, ВКЛЮЧАЯ, ПОМИМО ПРОЧЕГО, ЛЮБЫЕ\n            ПОТЕРИ, УЩЕРБ ИЛИ ПРЕТЕНЗИИ, ВОЗНИКАЮЩИЕ В РЕЗУЛЬТАТЕ: А) ОШИБОК ПОЛЬЗОВАТЕЛЕЙ, ТАКИХ КАК ЗАБЫТЫЕ ПАРОЛИ,\n            НЕПРАВИЛЬНО ПОСТРОЕННЫЕ ТРАНЗАКЦИИ ИЛИ НЕПРАВИЛЬНО НАБРАННЫЕ АДРЕСА; <br>\n            Б) СБОЯ СЕРВЕРА ИЛИ ПОТЕРИ ДАННЫХ; <br>\n            В) ПОВРЕЖДЕНИЯ ФАЙЛОВ КОШЕЛЬКА; <br>\n            Г) НЕСАНКЦИОНИРОВАННОГО ДОСТУПА К ПРИЛОЖЕНИЯМ; <br>\n            Д) ЛЮБЫХ НЕСАНКЦИОНИРОВАННЫХ ДЕЙСТВИЙ ТРЕТЬИХ ЛИЦ, ВКЛЮЧАЯ, БЕЗ ОГРАНИЧЕНИЙ, ИСПОЛЬЗОВАНИЕ ВИРУСОВ, ФИШИНГА,\n            БРУТФОРСИНГА\n            ИЛИ ДРУГИХ СРЕДСТВ АТАКИ НА САЙТ ИЛИ FanToken. <br>\n            FanToken ЯВЛЯЮТСЯ НЕМАТЕРИАЛЬНЫМИ ЦИФРОВЫМИ АКТИВАМИ. ОНИ СУЩЕСТВУЮТ ТОЛЬКО В СИЛУ ЗАПИСИ О ПРАВЕ СОБСТВЕННОСТИ,\n            ВЕДУЩЕЙСЯ В СЕТИ ETHEREUM И ДРУГИХ СЕТЯХ БЛОКЧЕЙН, ПРИМЕНЯЕМЫХ В ДЕЯТЕЛЬНОСТИ FanToken. ЛЮБАЯ ПЕРЕДАЧА ПРАВ\n            СОБСТВЕННОСТИ, КОТОРАЯ МОЖЕТ ПРОИЗОЙТИ\n            В ОТНОШЕНИИ ЛЮБОГО УНИКАЛЬНОГО ЦИФРОВОГО АКТИВА, ПРОИСХОДИТ В СЕТИ БЛОКЧЕЙН. МЫ НЕ ГАРАНТИРУЕМ, ЧТО FANATED.COM\n            ИЛИ ЛЮБАЯ СТОРОНА FANATED.COM МОЖЕТ ОСУЩЕСТВИТЬ ПЕРЕДАЧУ ПРАВА СОБСТВЕННОСТИ ИЛИ ПРАВА В ЛЮБЫХ FanToken. <br>\n            <div style=\"    position: absolute;\n            width: 30%;\n            height: 420px;\n            z-index: -1;\n\n            background: rgba(253, 212, 70, 1);\n            filter: blur(184.257px);\n            left: 1px;\n            \n\n        \"></div>\n            FANATED.COM не несет ответственности за устойчивые потери из-за уязвимости или любого рода сбоев, аномального\n            поведения программного обеспечения (например, кошелька, смарт-контракта), блокчейн или любых других функций\n            FanToken. <br>\n            FANATED.COM не несет ответственности за устойчивые потери из-за несвоевременного сообщения разработчиков или\n            представителей (или полного отсутствия сообщения) о любых проблемах с блокчейном, поддерживающим FanToken,\n            включая форки, проблемы с техническими узлами или любые другие проблемы,\n            в результате которых происходят потери средств.\n            Ничто в настоящем Соглашении не исключает и не ограничивает ответственность любой из сторон за\n            мошенничество, смерть или телесные повреждения, вызванные небрежностью, нарушение законов или любые другие\n            действия, которые не могут быть ограничены или исключены законными средствами. <br>\n\n            В ПОЛНОЙ МЕРЕ, ПРЕДУСМОТРЕННОЙ ЗАКОНОМ, FANATED.COM НАСТОЯЩИМ ОТКАЗЫВАЕТСЯ ОТ ВСЕХ ГАРАНТИЙ ЛЮБОГО РОДА, ЯВНЫХ\n            ИЛИ ПОДРАЗУМЕВАЕМЫХ, УСТАНОВЛЕННЫХ ЗАКОНОМ ИЛИ ИНЫХ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, ЛЮБЫМИ ГАРАНТИЯМИ\n            ТОВАРНОГО СОСТОЯНИЯ, ПРИГОДНОСТИ\n            ДЛЯ КОНКРЕТНОЙ ЦЕЛИ, ПРАВА СОБСТВЕННОСТИ И НЕНАРУШЕНИЯ ПРАВ В ОТНОШЕНИИ САЙТА И СОДЕРЖАЩЕГОСЯ НА НЕМ\n            КОНТЕНТА.\n            ВЫШЕСКАЗАННОЕ НЕ ЗАТРАГИВАЕТ НИКАКИХ ГАРАНТИЙ, КОТОРЫЕ НЕ МОГУТ БЫТЬ ИСКЛЮЧЕНЫ ИЛИ ОГРАНИЧЕНЫ В СООТВЕТСТВИИ\n            С ДЕЙСТВУЮЩИМ ЗАКОНОДАТЕЛЬСТВОМ.\n            <br><br>\n\n            <b>16) Ограничение ответственности.</b><br>\n            НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ FANATED.COM НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ ПЕРЕД ВАМИ ИЛИ ТРЕТЬЕЙ СТОРОНОЙ ЗА УПУЩЕННУЮ\n            ВЫГОДУ ИЛИ ЛЮБЫЕ КОСВЕННЫЕ, ПОСЛЕДОВАТЕЛЬНЫЕ, ПРИМЕРНЫЕ, СЛУЧАЙНЫЕ, СПЕЦИАЛЬНЫЕ ИЛИ ШТРАФНЫЕ УБЫТКИ,\n            ВОЗНИКАЮЩИЕ В СВЯЗИ С НАСТОЯЩИМ СОГЛАШЕНИЕМ, САЙТОМ, ПРОДУКТАМИ ИЛИ САЙТАМИ И ПРОДУКТАМИ ТРЕТЬИХ СТОРОН, ИЛИ\n            ЗА ЛЮБОЙ УЩЕРБ, СВЯЗАННЫЙ С ПОТЕРЕЙ ДОХОДА, ПОТЕРЕЙ ПРИБЫЛИ, ПОТЕРЕЙ БИЗНЕСА ИЛИ ОЖИДАЕМЫХ СБЕРЕЖЕНИЙ,\n            ПОТЕРЕЙ ИСПОЛЬЗОВАНИЯ, ПОТЕРЕЙ ДЕЛОВОЙ РЕПУТАЦИИ ИЛИ ПОТЕРЕЙ ДАННЫХ,\n            И НЕЗАВИСИМО ОТ ТОГО, ВЫЗВАНО ЛИ ЭТО ПРАВОНАРУШЕНИЕМ (ВКЛЮЧАЯ ХАЛАТНОСТЬ), НАРУШЕНИЕМ ДОГОВОРА ИЛИ ИНЫМ\n            ОБРАЗОМ, ДАЖЕ ЕСЛИ ЭТО МОЖНО БЫЛО ПРЕДВИДЕТЬ И ДАЖЕ ЕСЛИ FANATED.COM БЫЛ ПРЕДУПРЕЖДЕН О ВОЗМОЖНОСТИ ТАКОГО\n            УЩЕРБА. ДОСТУП И ИСПОЛЬЗОВАНИЕ САЙТОВ, ПРОДУКТОВ ИЛИ САЙТОВ И ПРОДУКТОВ ТРЕТЬИХ ЛИЦ ОСУЩЕСТВЛЯЮТСЯ ПО ВАШЕМУ\n            СОБСТВЕННОМУ УСМОТРЕНИЮ И НА ВАШ РИСК, И ВЫ НЕСЕТЕ ПОЛНУЮ ОТВЕТСТВЕННОСТЬ ЗА ЛЮБОЙ УЩЕРБ, НАНЕСЕННЫЙ ВАШЕЙ\n            КОМПЬЮТЕРНОЙ СИСТЕМЕ ИЛИ МОБИЛЬНОМУ УСТРОЙСТВУ, ИЛИ ПОТЕРЮ ДАННЫХ\n            В РЕЗУЛЬТАТЕ ЭТОГО. <br>\n            НЕСМОТРЯ НА ВСЕ ОБРАТНОЕ, СОДЕРЖАЩЕЕСЯ В НАСТОЯЩЕМ ДОКУМЕНТЕ, НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ МАКСИМАЛЬНАЯ\n            СОВОКУПНАЯ ОТВЕТСТВЕННОСТЬ FANATED.COM, ВОЗНИКАЮЩАЯ ИЛИ КАКИМ-ЛИБО ОБРАЗОМ СВЯЗАННАЯ С НАСТОЯЩИМ СОГЛАШЕНИЕМ,\n            ДОСТУПОМ И ИСПОЛЬЗОВАНИЕМ САЙТА, КОНТЕНТА, FanToken ИЛИ ЛЮБЫХ ПРОДУКТОВ ИЛИ УСЛУГ, ПРИОБРЕТЕННЫХ НА САЙТЕ, НЕ\n            ДОЛЖНА ПРЕВЫШАТЬ БОЛЬШУЮ ИЗ ДВУХ СУММ: <br>\n            A) 10000 ДЕСЯТЬ ТЫСЯЧ РУБЛЕЙ <br>\n            B) СУММУ, КОТОРУЮ ВЫ ЗАПЛАТИЛИ FANATED.COM ЗА УСЛУГИ ЗА ПОСЛЕДНИЕ ШЕСТЬ МЕСЯЦЕВ, В ТЕЧЕНИЕ КОТОРЫХ ВОЗНИКЛА\n            ОТВЕТСТВЕННОСТЬ. ВЫШЕУКАЗАННЫЕ ОГРАНИЧЕНИЯ ОТВЕТСТВЕННОСТИ НЕ РАСПРОСТРАНЯЮТСЯ НА ОТВЕТСТВЕННОСТЬ FANATED.COM\n            <br>\n            ЗА: <br>\n            А) СМЕРТЬ ИЛИ ТЕЛЕСНЫЕ ПОВРЕЖДЕНИЯ, ВЫЗВАННЫЕ ХАЛАТНОСТЬЮ УЧАСТНИКА FANATED.COM; <br>\n            Б) ЛЮБЫЕ ПОВРЕЖДЕНИЯ, ВЫЗВАННЫЕ МОШЕННИЧЕСТВОМ ИЛИ ОБМАННЫМ ВВЕДЕНИЕМ В ЗАБЛУЖДЕНИЕ УЧАСТНИКА FANATED.COM <br>\n            <br><br>\n            <b>17) Возмещение убытков.</b><br>\n            В максимальной степени, разрешенной действующим законодательством, вы соглашаетесь возместить ущерб,\n            защитить и оградить FANATED.COM и наших соответствующих прошлых, настоящих и будущих сотрудников, должностных\n            лиц, директоров, подрядчиков, консультантов, акционеров, поставщиков, продавцов, поставщиков услуг,\n            материнские компании, дочерние компании, филиалы, агентов, представителей, предшественников, (индивидуально\n            и совместно \"Стороны FANATED.COM \"), от и против всех фактических или предполагаемых претензий третьих лиц,\n            убытков, наград, судебных решений, потерь, ответственности, обязательств, штрафов, процентов, гонораров,\n            расходов (включая, без ограничения, гонорары и расходы адвокатов) и затрат (включая,\n            без ограничения, судебные издержки, расходы на урегулирование и расходы на возмещение ущерба и страхование),\n            любого рода и характера, известные\n            или неизвестные, предвиденные или непредвиденные, созревшие или не созревшие, подозреваемые или не\n            подозреваемые, по закону или по праву справедливости, договора или иным образом (совместно именуемые\n            \"Иски\"), включая, но не ограничиваясь ущербом имуществу или травмами, которые вызваны, вытекают из или\n            связаны с: <br>\n            а) вашим использованием или неправильным использованием Сайта, Контента или FanToken; <br>\n            б) любыми Отзывами, которые вы предоставляете; <br>\n            в) нарушением вами настоящих Условий использования; <br>\n            г) нарушением вами прав третьей стороны, включая другого пользователя или MetaMask; <br>\n            д) любыми спорами по поводу интеллектуальной собственности, связанными с вашими авторы FanToken, проданными на\n            платформе FANATED.COM, если вы являетесь автором FanToken; <br>\n            е) ваша неспособность уплатить любые налоги с источника или налоги с продаж в связи с вашими транзакциями\n            <br>\n            FanToken или предоставить нам надлежащим образом оформленную налоговую форму, описанную в Разделе 9. <br>\n            Вы соглашаетесь незамедлительно уведомлять FANATED.COM о любых Претензиях третьих лиц и сотрудничать со\n            Сторонами FANATED.COM в защите таких Претензий.\n            Вы также соглашаетесь, что Стороны FANATED.COM будут контролировать защиту или урегулирование любых Претензий\n            третьих лиц. ДАННОЕ ВОЗМЕЩЕНИЕ ЯВЛЯЕТСЯ ДОПОЛНЕНИЕМ, А НЕ ЗАМЕНОЙ ЛЮБЫХ ДРУГИХ ВОЗМЕЩЕНИЙ, ИЗЛОЖЕННЫХ В\n            ПИСЬМЕННОМ СОГЛАШЕНИИ МЕЖДУ ВАМИ И FANATED.COM.\n            <br><br>\n            <b>18) Регулирующее законодательство.</b><br>\n            Настоящие Условия использования, ваше использование FANATED.COM, ваши права и обязанности, а также все действия,\n            предусмотренные настоящими Условиями использования, вытекающие из них или связанные с ними, регулируются\n            законодательством Российской Федерации, как если бы настоящие Условия использования были договором,\n            полностью заключенным и полностью исполненным в Российской федерации. <br>\n            ВЫ ПОНИМАЕТЕ И СОГЛАШАЕТЕСЬ, ЧТО ВАШЕ ИСПОЛЬЗОВАНИЕ FANATED.COM, ПРЕДУСМОТРЕННОЕ НАСТОЯЩИМИ УСЛОВИЯМИ\n            ИСПОЛЬЗОВАНИЯ, СЧИТАЕТСЯ ОСУЩЕСТВЛЕННЫМ В РОССИЙСКОЙ ФЕДЕРАЦИИ И ПОДЧИНЯЕТСЯ ВНУТРЕННЕМУ ЗАКОНОДАТЕЛЬСТВУ\n            РОССИЙСКОЙ ФЕДЕРАЦИИ.\n            <br><br>\n            <b>19) Споры.</b><br>\n            Пожалуйста, прочитайте следующее соглашение об арбитраже (\"Арбитражное соглашение\") полностью. Это положение\n            обязывает вас рассматривать споры\n            с FANATED.COM в арбитражном порядке и ограничивает способ, которым вы можете добиваться от нас судебной защиты.\n            <br>\n            Вы соглашаетесь, что любой спор или претензия, относящиеся каким-либо образом: <br>\n            а) к вашему доступу, использованию или попытке доступа или использования Сайта; <br>\n            б) к любым продуктам, продаваемым или распространяемым через Сайт; <br>\n            в) к любому аспекту ваших отношений с FANATED.COM. <br>\n            Будут решаться в обязательном арбитраже, за исключением того, что: <br>\n            Вы соглашаетесь, что любой такой спор должен быть урегулирован исключительно и только путем обязательного\n            арбитража, проводимого в России компанией FanToken и на русском языке, а не в суде. <br>\n            Любой такой арбитраж должен проводиться в соответствии с действующими на тот момент упрощенными арбитражными\n            правилами и процедурами.\n            Арбитр будет обладать исключительными полномочиями: <br>\n            а) определять объем и возможность применения настоящего Арбитражного соглашения; <br>\n            б) разрешать любые споры, связанные с толкованием, применимостью, возможностью применения или формированием\n            настоящего Арбитражного соглашения, включая, помимо прочего, любые утверждения о том, что все или часть\n            настоящего Арбитражного соглашения является недействительной или оспоримой; <br>\n            в) определять права и обязанности, если таковые имеются, вас и FANATED.COM; <br>\n            г) удовлетворять ходатайства об отклонении всего или части любого иска; <br>\n            д) присуждать денежные убытки и предоставлять любые неденежные средства правовой защиты или помощи,\n            доступные стороне в соответствии с действующим законодательством, правилами арбитража и настоящими Условиями\n            использования (включая Арбитражное соглашение).\n            Арбитр обладает такими же полномочиями по вынесению решений на индивидуальной основе, какими обладает судья\n            в суде. Арбитр должен вынести письменное решение и изложить его в письменном виде с описанием основных\n            выводов и заключений, на которых основано решение, включая расчет любого присужденного ущерба. Такое решение\n            является окончательным и обязательным для вас и нас. <br>\n            Вы понимаете, что, соглашаясь на данное Арбитражное соглашение, вы и FANATED.COM отказываетесь от своего права\n            на суд присяжных и на участие в групповом иске или групповом арбитраже. <br>\n            Если какая-либо часть настоящего Арбитражного соглашения будет признана недействительной или не имеющей\n            законной силы, то такая часть не будет иметь силы и действия и будет отделена, а остальная часть\n            Арбитражного соглашения будет продолжать действовать в полном объеме.\n            Настоящее Арбитражное соглашение сохраняет силу после прекращения ваших отношений с FANATED.COM.\n            <br><br>\n            <b>20) Прекращение действия.</b><br>\n            Мы оставляем за собой право без уведомления и по собственному усмотрению прекратить действие вашей лицензии\n            на доступ или использование Сайта\n            или Контента в любое время и по любой причине. Вы понимаете и соглашаетесь, что в таком случае мы не несем\n            перед вами никакой ответственности\n            или обязательств.\n            <br><br>\n            <b>21) Делимость.</b><br>\n            Если какой-либо термин, пункт или положение настоящих Условий использования признается недействительным или\n            не имеющим законной силы, то такой термин, пункт или положение отделяется от настоящих Условий использования\n            и не влияет на действительность или законную силу любой оставшейся части такого термина, причины или\n            положения, или любых других терминов, пунктов или положений настоящих Условий использования.\n            <br><br>\n            <b>22) Полное соглашение.</b><br>\n            Настоящие Условия использования представляют собой полное соглашение между вами и FANATED.COM, касающееся вашего\n            доступа и использования Сайта\n            и Контента, и заменяют собой все предыдущие соглашения и договоренности любого рода (включая, без\n            ограничений, предыдущие версии настоящего Пользовательского соглашения). Если иное не предусмотрено в\n            настоящем документе, настоящие Условия использования предназначены исключительно\n            для сторон и не предназначены для предоставления прав бенефициара третьей стороны любому другому физическому\n            или юридическому лицу. <br>\n            Вы соглашаетесь и понимаете, что все положения настоящих Условий использования сохраняют свою силу после\n            прекращения или истечения срока действия настоящих Условий использования.\n            <br><br>\n            <b>23) Контактная информация.</b><br>\n            Если у вас возникли вопросы, вы хотите оставить отзыв или получить дополнительную информацию о FANATED.COM,\n            пожалуйста, пишите нам по адресу support@fanated.com. Если вы хотите подать жалобу, пожалуйста, свяжитесь с нами\n            по адресу support@fanated.com."
},
"privacy_policy": {
    "title": "Политика обработки данных",
    "text": "Эта политика описывает, как «FANATED.COM» (<b>«компания»</b> или <b>«мы»</b>) обрабатывает и защищает\n                персональные данные\n                пользователей FANATED.COM. <br>\n                Политика применяется как к зарегистрированным, так и к незарегистрированным пользователям\n                («пользователи»\n                или «вы»). Политика применяется независимо от устройства, с которого вы используете FANATED.COM, и\n                независимо от\n                канала связи, по которому вы обращаетесь. <br>\n                <b> Предоставляя нам персональные данные, вы даете согласие на их обработку в соответствии с этой\n                    политикой.</b> <br><br>\n                <h3>1. Определения</h3>\n                Персональные данные – любая информация, относящаяся к прямо или косвенно определенному или определяемому\n                физическому лицу (субъекту персональных данных). <br>\n                Обработка персональных данных – осуществление любых действий или совокупности действий в отношении\n                персональных данных, включая сбор, запись, систематизацию, накопление, хранение, обновление и изменение,\n                извлечение, использование, предоставление, доступ, блокирование, удаление и уничтожение – как с\n                использованием, так и без использования средств автоматизированной обработки данных. <br><br>\n\n                <h3>2. Какие данные мы обрабатываем</h3>\n                Мы обрабатываем персональные и технические данные. <br>\n                Вы предоставляете нам персональные данные, когда:\n                <ul>\n                    <li>регистрируетесь на FANATED.COM;</li>\n                    <li>используете FANATED.COM и услуги компании; подписываетесь на рассылки;</li>\n                    <li>участвуете в мероприятиях, исследованиях и опросах;</li>\n                    <li>пишете или звоните нам;</li>\n                    <li>общаетесь с другими пользователями;</li>\n                    <li>пользуетесь правами и выполняете обязанности на основании: <ul>\n                            <li>условий использования FANATED.COM</li>\n                            <li>договора оказания услуг</li>\n                            <li>законодательства.</li>\n                        </ul>\n                    </li>\n\n                </ul>\n\n                Ваше устройство автоматически передает технические данные: информацию, сохраненную в файлах куки\n                (cookies),\n                информацию о браузере и его настройках, дате и времени доступа к FANATED.COM, адресах запрашиваемых страниц,\n                действиях на сайте или в приложении, технических характеристиках устройства, IP-адресе и т.п.\n\n                <br><br>\n                <h3> 3. Для чего мы обрабатываем данные</h3>\n                Мы обрабатываем персональные и технические данные, чтобы:\n                <ul>\n                    <li>предоставлять вам возможность пользоваться FANATED.COM и услугами компании: создавать профиль,\n                        оплачивать услуги\n                        и т.п.;</li>\n                    <li>обеспечивать стабильную работу и безопасность FANATED.COM, улучшать пользовательский опыт, качество\n                        услуг и\n                        маркетинговых мероприятий компании;</li>\n                    <li>предупреждать и пресекать нарушения законодательства, Условий использования FANATED.COM и договора\n                        оказания\n                        услуг;</li>\n                    <li>отвечать на ваши обращения;</li>\n                    <li>выполнять обязанности, предусмотренные законодательством (например, для бухгалтерского учёта,\n                        налоговой\n                        отчётности, ответов на запросы государственных органов);</li>\n                    <li>направлять маркетинговые сообщения об FANATED.COM и наших партнерах;</li>\n                    <li>организовывать ваше участие в мероприятиях, исследованиях и опросах компании и наших партнеров;\n                        и для других целей с вашего согласия.</li>\n                </ul>\n\n                <br><br>\n                <h3>4. Правовые основания обработки</h3>\n                Мы обрабатываем ваши персональные данные:\n                <ul>\n                    <li>с вашего согласия;</li>\n                    <li>для заключения, исполнения, изменения или прекращения договора – Условий использования FANATED.COM и\n                        договора\n                        оказания услуг;</li>\n                    <li>для осуществления прав и законных интересов компании или третьих лиц, если при этом не\n                        нарушаются\n                        ваши права\n                        и свободы;</li>\n                    <li>для выполнения обязанностей, возложенных на компанию законодательством.</li>\n                </ul>\n                Мы не обрабатываем специальные категории персональных данных. Мы не обрабатываем биометрические\n                персональные\n                данные для установления личности.\n\n                <br><br>\n                <h3>5. Передача третьим лицам </h3>\n                Мы можем передавать персональные данные или поручать их обработку третьим лицам, если это необходимо для\n                предоставления вам сервисов FANATED.COM. Мы передаем персональные данные только в те страны, которые\n                обеспечивают их адекватную защиту. <br>\n                Мы никогда не передадим ваши данные спамерам.\n\n                <br><br>\n                <h3> 6. Размещение данных на FANATED.COM </h3>\n                Относитесь ответственно к размещению информации в интернете. Ваши публичную часть профиля сможет увидеть\n                любой пользователь интернета, зайдя на FANATED.COM. <br>\n                Цель, с которой пользователи размещают данные на FANATED.COM – установить контакт с потенциальным\n                покупателем,\n                который заинтересован в заключении сделки. Запрещено обрабатывать данные пользователей для любых других\n                целей. Нельзя звонить пользователям, чтобы предлагать им свои услуги. Нельзя копировать данные\n                пользователей, чтобы размещать и хранить их на других сервисах. Нельзя использовать открытые данные для\n                скоринга. Все это – незаконно. <br>\n                Когда вы размещаете свои персональные данные в публичном профиле на FANATED.COM, вы самостоятельно\n                раскрываете\n                их неопределенному кругу лиц без предоставления согласия оператору.\n\n                <br><br>\n                <h3> 7. Безопасность </h3>\n                Ответственное отношение к персональным данным – стандарт работы компании. <br>\n                Для защиты персональных данных, мы: <br>\n                <ul>\n                    <li>Издали и опубликовали на сайте политику обработки данных. Утвердили локальные акты по вопросам\n                        обработки и\n                        защиты персональных данных. Работники знакомятся с этими документами в свой первый день в\n                        компании.\n                    </li>\n                    <li>Назначили лицо, ответственное за организацию обработки персональных данных.</li>\n                    <li>Проводим тренинги для работников по теме персональных данных.</li>\n                    <li>Регулярно проверяем процессы и документы компании на их соответствие закону.</li>\n                    <li>Оцениваем риски и вред, который может причинить, если нарушим закон о персональных данных. С\n                        учетом\n                        проведенной оценки подбираем подходящие меры для соблюдения закона.</li>\n                    <li>Применяем правовые, организационные и технические меры, чтобы обеспечить безопасность\n                        персональных\n                        данных.</li>\n                </ul>\n\n                Принимая меры по защите персональных данных, мы основываемся на:\n                <ul>\n                    <li> требованиях законодательства;</li>\n                    <li>установленном уровне защищенности персональных данных;</li>\n                    <li>актуальных угрозах, определенных моделью угроз;</li>\n                    <li> базовом наборе мер защиты, установленном нормативными правовыми актами для соответствующего\n                        уровня\n                        защищенности;</li>\n                    <li>риск-ориентированном подходе при выборе оптимальных мер;</li>\n                    <li>приоритете законных интересов пользователей.</li>\n                </ul>\n\n                <br>\n                <h3> 8. Сроки обработки </h3>\n                Мы прекращаем обработку ваших персональных данных:\n                <ul>\n                    <li>по истечении срока согласия или при отзыве согласия (если нет других оснований для обработки,\n                        предусмотренных законодательством). Вы даете согласие на 1 год с даты удаления вашего профиля на\n                        FANATED.COM.</li>\n                    <li> по достижении целей обработки либо при утрате необходимости в их достижении (если нет других\n                        оснований для\n                        обработки, предусмотренных законодательством);</li>\n                    <li> при выявлении неправомерной обработки, если обеспечить правомерность невозможно;\n                        при ликвидации компании.</li>\n\n                </ul>\n                Закон требует, чтобы мы хранили информацию о пользователе в течение года после удаления профиля.\n                <br><br>\n                <h3>9. Связаться с нами</h3>\n                Чтобы задать вопрос или отозвать согласие на обработку персональных данных, обратитесь в службу\n                поддержки.\n                <br>\n                Чтобы удалить ваш профиль на FANATED.COM и все данные в нем, войдите в раздел «Настройки» на сайте или в\n                приложении – «Удаление профиля» – «Удалить». Мы прекратим обработку ваших персональных данных и удалим\n                их в\n                соответствии с требованиями российского законодательства. Мы не сможем восстановить ваши данные, даже\n                если\n                позже вы передумаете.\n\n                <br><br>\n                <h3> 10. Изменение политики </h3>\n                Мы обновляем политику по мере необходимости. Периодически проверяйте эту страницу. Продолжая\n                использовать\n                FANATED.COM после изменения политики, вы подтверждаете согласие с внесенными в нее изменениями.\n\n\n                <br><br>\n                <h3> 11. Использование сервиса безналичной оплаты </h3>\n                Соглашаясь с настоящей политикой при использовании сервиса безналичной оплаты на FANATED.COM, вы также даёте\n                согласие:\n                <ul>\n                    <li>компании на передачу данных, предоставленных вами компании при использовании сервиса, в любой\n                        банк\n                        обслуживающий FANATED.COM («Банк»), с целью получения Банком информации о вас и/или информации о\n                        действительности указанных вами документов и сведений;</li>\n                    <li>\n\n                    </li>\n                    <li>банку на обработку ваших персональных данных в соответствии Политикой обработки данных Банка, в\n                        том\n                        числе\n                        полученных Банком от компании, любыми способами, в том числе воспроизведение, электронное\n                        копирование,\n                        обезличивание, блокирование, передачу, уничтожение, включая обработку третьими лицами, а также\n                        на\n                        вышеуказанную обработку иных персональных данных, полученных в результате обработки ваших\n                        персональных\n                        данных обработки, с целью: <ul>\n                            <li>получения информации о вас и/или информации о действительности указанных вами документов\n                                и\n                                сведений и\n                                передачи полученной информации компании;</li>\n                            <li>создания информационных систем персональных данных Банка.</li>\n                        </ul>\n                    </li>\n\n                </ul>\n\n\n\n\n                Указанное согласие дается на срок 15 лет, а в случае его отзыва обработка ваших персональных данных\n                должна\n                быть прекращена Банком и/или третьими лицами и данные уничтожены при условии расторжения заключенных с\n                ними\n                договоров и полного погашения задолженности по договорам в срок не позднее 1 (одного) года с даты\n                прекращения действия указанных договоров. <br>\n                FANATED.COM"
},
"about": {
    "title": "Мы – первый маркетплейс коллекционных FanToken от звёзд.",
    "podpis_paper": "Подпись на бумаге",
    "nft_star": "FanToken от звезды",
    "no_poddelka": "Сложно подделать",
    "no_expert": "Не требует эксперта для проверки",
    "internet_sell": "Можно продать дистанционно",
    "count_information": "Точное количество известно",
    "star_network": "Поддержи творчество любимой звезды – купи ее FanToken! И войди в сообщество коллекционеров звездных FanToken!",
    "nft_can": "На FANATED.COM ты сможешь:",
    "buy": "Купить",
    "sell": "Продать",
    "send": "Передать",
    "why_me": "Почему мы?",
    "top_user": "Только проверенные известные персоны и организации размещают у нас FanToken.",
    "buy_card": "Если ты умеешь пользоваться карточкой, сможешь купить FanToken за 15 секунд.",
    "without_percent": "Без авторских отчислений после продажи.",
    "how_buy": "Как купить?",
    "select_nft": "Выбери FanToken",
    "pay_card": "Оплати картой",
    "how_send": "Как вывести?",
    "input_address": "Укажи адрес для вывода",
    "pay_commission": "Заплати комиссию",
    "media_mentions": "",
    "media_links": "",
    "our_details": "Наши реквизиты:",
    "company_address": "UL. SWIETY MARCIN 29 / 8, 61-806 POZNAN, POLAND",
    "company_kpp": "NIP: 7831848564",
    "company_ogrn": "REGON: 520800169",
    "company_other": "VAT EU: PL7831848564<br>\nEORI: PL783184856400000"
},
"tariff": {
    "content_1": "Наша компания - <b>это маркетплейс уникальных коллекционных предметов от\n                            известных персон и организаций</b> .\n                        Коллекционные предметы от известных персон и организаций\n                        <b>подтверждаются цифровыми сертификатами</b>\n                        подлинности USP,\n                        позволяющими\n                        определить авторство предмета.\n                        <br>\n                        <br>\n                        <em>\n                            Стоимость услуг доставки, если она необходима, указывается в описании FanToken.\n                        </em>\n\n\n\n                        Если вы купили FanToken и выставляете его для продажи у нас, комиссия сервиса составит 10% от\n                        стоимости\n                        продаваемого товара, но не менее 200\n                        рублей. После продажи товара и согласия покупателя с тем\n                        что\n                        сделка прошла успешно, средства поступят вам на карту.",
    "content_2": "При возникновении спора, его решение выполняется арбитром платформы без дополнительной оплаты.\n                        <br>\n                        <br>\n                        Стоимость услуг первичного размещения для Селебрити обсуждается с персональным менеджером. Мы не\n                        берем вознаграждения с покупателей FanToken.",
    "content_3": "<h2 style=\"text-align: center\">Возврат товара</h2><br>\n\n                <b>1.1. Возврат товара надлежащего качества</b><br>\n\n                Товар, реализуемый на платформе FANATED.COM, относится к категории объектов\n                интеллектуальной собственности, охраняемых авторским правом. Возврат\n                объектов авторских прав надлежащего качества и программного обеспечения после получения невозможен в связи с тем, что эти объекты не предусматривают возможности такого возврата (ГК РФ, ч.4, ст.1259)<br><br>\n\n                <b>1.2. Возврат товара ненадлежащего качества</b><br>\n\n                1.2.1. Возврат товара ненадлежащего качества, первично\n                приобретенного у звезды.<br>\n\n                В случае возникновения проблем с товаром, свяжитесь с нами по\n                электронной почте support@fanated.com и мы произведем возврат средств.<br>\n\n                1.2.2. Возврат товара ненадлежащего качества, приобретенного у\n                другого участника платформы.<br>\n\n                Поскольку речь идет о расчетах непосредственно между физическими\n                лицами, после нажатия кнопки “Я согласен” Покупатель соглашается с\n                тем, что товар соответствует описанию и с тем, что сделка совершена\n                успешно. Денежные средства автоматически переводятся Продавцу,\n                после чего все требования по возврату денежных средств Покупатель\n                может урегулировать непосредственно с Продавцом. В случае\n                возникновения проблем, свяжитесь с нами по электронной почте\n                <a href=\"mailto:support@fanated.com\">support@fanated.com</a> и мы приложим все усилия, чтобы обеспечить\n                коммуникацию с Продавцом.<br><br><br>\n\n                <h2 style=\"text-align: center\">Возврат средств</h2><br>\n\n                Возврат денежных средств Покупателю производится следующими способами:<br><br>\n\n                <b>2.1. Оформление возврата денежных средств на банковскую карту.</b><br>\n\n                При отказе Покупателя от товара, который был оплачен онлайн банковской картой, денежные средства за него будут автоматически возвращены на банковскую карту, с которой указанный товар был оплачен.<br>\n\n                После этого срок зачисления денежных средств на Ваш банковский счет будет  зависеть от условий банка, в котором он открыт.<br><br>\n\n                <b>2.2. Оформление возврата денежных средств на реквизиты.</b><br>\n                Для оформления возврата денежных средств на реквизиты необходимо направить обращение со своими реквизитами по электронной почте <a href=\"mailto:support@fanated.com\">support@fanated.com</a>.<br>\n                Перечисление денежных средств может занять до 14 календарных дней.<br>\n                Обращаем Ваше внимание на то, что реквизиты должны быть на имя Покупателя!"
},
"create_with_us": {
    "title_1": "Вы известны или популярны?",
    "title_2": "На FANATED.COM можно",
    "title_3": "Наши преимущества:",
    "header_1": "Почему вы ещё не зарабатываете\n                                    на своих коллекционных FanToken?",
    "content_1": "Наши специалисты, при необходимости, помогут создать вашу\n                                    коллекцию «Под ключ». Разработают стратегию продаж. Мы работаем официально, по\n                                    договору.",
    "content_2_1": "<span style=\"text-decoration: underline;\">Продавать свои\n                                        FanToken.</span>",
    "content_2_2": "Проводить <span style=\"text-decoration: underline;\">«Гивы»\n                                        FanToken</span> среди аудитории».",
    "content_2_3": "Запускать <span style=\"text-decoration: underline;\">рекламные\n                                        акции\n                                        со своими FanToken </span> с бизнесом, розыгрыши\n                                    с простым получением FanToken по контактам.",
    "content_2_4": "Проводить <span\n                                        style=\"text-decoration: underline;\">благотворительные продажи FanToken</span> с\n                                    известными\n                                    благотворительными фондами.",
    "content_3_1": "Легко создать свою коллекцию FanToken.\n                                    Вы можете запустить продажи за <span style=\"text-decoration: underline;\">3\n                                        дня.",
    "content_3_2": "Высокий доход за счет легкости покупки. Ваш фанат не разбирается\n                                    в блокчейне? Не беда! Он сможет купить ваш FanToken за <span\n                                        style=\"text-decoration: underline;\"> 20 секунд</span>. Просто, при помощи\n                                    карты.",
    "content_3_3": "Удобное отображение прибыли и статистики продаж",
    "leave_request": "Оставь заявку на создание коллекции!"
},
"what_is": {
    "title": "Что такое FanToken?",
    "content_1": "<b>FanToken</b> это совокупность коллекционного предмета и защитного\n                        сертификата, они продаются совместно.<br>\n                        Уникальный цифровой сертификат Unic Secure Protocol (USP), который хранится в блокчейне,\n                        увеличивает защиту оригинальности предмета и даёт вам эксклюзивные права на него.<br><br>\n\n                        <b>FanToken</b> может использоваться для определения авторства того или иного предмета\n                        коллекционирования - как физического, так и цифрового. <b>FanToken</b> содержит в себе уникальные\n                        технологии защиты:<br>\n                        - Автографов<br>\n                        - Картин и фотографий<br>\n                        - Вещей селебрити<br><br>\n\n                        Где это может пригодится? Известные люди могут продавать коллекционные вещи, а коллекционеры\n                        могут перепродавать их дальше. Сейчас коллекционирование предметов от звезд сложно и связано с\n                        высоким риском мошенничества. Мы решаем этот вопрос и значительно облегчаем процесс защиты от\n                        подделки, покупки - продажи.",
    "content_2": "Многие люди рады обладать подписью известных людей. Однако просто\n                        подпись – это то, что можно подделать, и чтобы убедиться в том, что это настоящая подпись, может\n                        потребоваться достаточно дорогостоящий эксперт. В качестве объекта коллекционирования,\n                        <b>FanToken</b> дополнительно защищен от подделки, легко передается, имеет известное количество\n                        копий. Все это делает <b>FanToken</b> одним из самых простых и удобных видов коллекционирования.\n                        Пользователи могут быть уверены в авторстве <b>FanToken</b>. Так же мы сотрудничаем с\n                        рекламодателями, которым интересна коллаборация со знаменитостями. И помогаем знаменитостям в\n                        проведении акций, связанных с вознаграждением дополнительной активности пользователей."
},
"vote": {
    "count": "Количество голосов",
    "action": "Голосовать"
},
"profile": {
    "no_address": "Для оформления доставки физических товаров в профиле (Персональная информация) должен быть указан номер телефона и адрес доставки!",
    "input_about": "Напишите о себе",
    "my_items": "Мои FanToken",
    "favorites": "Избранное",
    "info": "Информация профиля",
    "person_info": "Персональная информация",
    "edit_photo": "Изменить фото",
    "about_myself": "О себе",
    "hide_buy_items": "Скрыть показ моих купленных FanToken",
    "phone": "Номер телефона",
    "address": "Адрес доставки",
    "address_comment": "необходимо только при заказе физических коллекционных предметов",
    "address_example": "напр. Театральная улица 8, 80333 Мюнхен, Германия"
},
"collection": {
    "total": "Всего коллекций",
    "top_collectors": "Топовые коллекционеры",
    "rarity": "Редкость",
    "legendary": "легендарный",
    "unique": "уникальный",
    "rare": "редкий",
    "release": "Релиз",
    "network": "Сеть",
    "address_contract": "Адрес смарт-контракта",
    "other_items": "Другие FanToken в коллекции"
},
"nft": {
    "cancel_sale": "Отменить продажу",
    "no_action": "Нет действий",
    "cancel_subscription": "Отменить подписку",
    "cancel_subscription_success": "Подписка успешно отменена!",
    "current_price": "Текущая цена",
    "buy_price": "Цена покупки",
    "buy_date": "Дата покупки",
    "buy_success": "<p>✅ FanToken успешно куплена!</p><p>В ближайшее время она появится в вашем личном кабинете.</p>",
    "buy_error": "<p>❌ FanToken не получилось купить!</p><p>Попробуйте купить позже.</p>",
    "certificate": "Вам будет мгновенно передан цифровой сертификат FanToken, подтверждающий владение цифровым товаром и его подлинность. Вы сможете использовать его при последующей продаже, в том числе на нашей площадке.<br>\nОформите ежемесячную покупку и вы будете автоматически ежемесячно приобретать выпускаемые FanToken за эту стоимость. Вы можете отказаться от подписки в любой момент.<br>\nЕсли Вы совершаете покупку с помощью банковской карты, в течение 72 часов Вам не будет доступна продажа купленных коллекционных товаров с цифровым сертификатом.<br>\nПри этом, вам будет доступно приобретение других коллекционных товаров.<br>\nДанный товар является цифровым и доставляется мгновенно. В ваш личный кабинет. Для благотворительных товаров не действует возможность повторной продажи!",
    "certificate_real_goods": "Вам будет мгновенно передан цифровой сертификат FanToken, подтверждающий подлинность коллекционного товара. Вы сможете использовать его при последующей продаже, в том числе на нашей площадке.",
    "certificate_charity": "Вам будет мгновенно передан цифровой сертификат FanToken, подтверждающий владение цифровым товаром и его подлинность.<br>\nОформите ежемесячную покупку и вы будете автоматически ежемесячно приобретать выпускаемые автором FanToken за выбранную вами стоимость. Вы можете отказаться от подписки в любой момент.<br>\nДанный товар является цифровым и доставляется мгновенно в ваш личный кабинет. Для товаров не действует возможность повторной продажи.",
    "total_goods": "Всего коллекционных товаров",
    "unique": "уникальный",
    "scores": "Баллов",
    "scores_about": "Баллы - это значение, учитывающееся в рейтинге коллекционеров токенов Автора. Автор может предоставлять различные не денежные бонусы преданным коллекционерам. Информацию об этом он размещает в своих соцсетях.",
    "num_index": "Номер товара в коллекции",
    "available_sale": "Доступно для продажи",
    "confirm_buy": "Подтвердите покупку",
    "to_pay": "К оплате",
    "putting_sale": "Выставление на продажу",
    "selling_price": "Стоимость продажи",
    "price_commission": "Стоимость указывается с учётом комиссии площадки 10%",
    "item_comment": "Ваш комментарий к лоту",
    "comment_parameters": "Укажите в комментарии параметры доставки и подробное её описание",
    "post_agree": "Нажимая Разместить товар вы подтверждаете согласие с тем,\n            что в случае, если продаваемый вами товар не соответствует оригинальному и покупатель отменит сделку, с вас будет списана комиссия в размере 10% от стоимости лота. А так же с тем, что вы ознакомились с другими пунктами пользовательского соглашения.",
    "post_item": "Разместить товар",
    "post_moderation": "После размещения товара он проходит модерацию. Обычно это занимает\n                не более 1 часа",
    "collection_progress": "Идет сбор",
    "monthly_purchase": "Ежемесячная покупка",
    "monthly_purchase_info": "Оформляя ежемесячную покупку, вам приходят выпускаемые FanToken в следующем месяце за эту стоимость. Остановить подписку можно в любой момент в письме об оплате или на сайте.",
    "input_send_address": "Введите адрес для вывода в сети"
},
"hospis": {
    "more": "Подробнее о фонде",
    "mayak": {
        "donation": "Автор коллекции жертвует средства в благотворительный фонд «Дом с маяком»",
        "title": "Благотворительный фонд\n                            «Дом с маяком»",
        "info": "Фонд назван <em>«Дом с маяком»</em>, потому что, когда в семье неизлечимо болен ребенок, это похоже на шторм: земля уходит\n                            из под ног и вокруг темнота. Маяк подает сигнал — на свете есть место, где помогут справиться с болью, где ценят каждый день и радуются ему.",
        "info_2": "Фонд зарегистрирован 12 апреля 2018 года. Учредители – Нюта Федермессер и Лида Мониава. Фонд помогает тяжело больным детям\n                    и молодым взрослым до 30 лет, поддерживая Детский хоспис Москвы, Детский хоспис Московской области и Хоспис для молодых взрослых.\n                    Мы убеждены, что дети с тяжёлыми заболеваниями имеют те же права, что и здоровые дети, и не должны всю свою жизнь провести\n                    в реанимации. «Дом с маяком» помогает забирать тяжелобольных детей\n                    из больниц, организовывая необходимую помощь на дому. \n                    Наша цель – сделать так, чтобы, несмотря на болезнь ребенка, семьи смогли прожить максимально счастливую, полную любви и хороших событий жизнь вместе со своими детьми и чтобы в конце жизни ни один ребенок не страдал от боли и не оказался один.\n                    Свыше тысячи и ста семей, сталкиваясь с тяжёлой болезнью или потерей ребенка, ежегодно получают помощь в программах «Дома с маяком». Наша команда состоит из более 400 специалистов и 500 волонтёров. Бюджет фонда на 2022 год – 950 млн рублей. 15% расходов берет на себя государство, а 85% складывается из небольших пожертвований обычных людей. Семьи получают помощь абсолютно бесплатно.",
        "certificate": "Авторские сборы с продажи данного товара будут пожертвованы в благотворительный фонд «Дом с маяком».",
        "site": "https://mayak.help/fund/",
        "sbor_site": "https://mayak.help/blagotvoritel/idet-sbor/"
    }
},
"support": {
    "questions": "Возникли вопросы? Опишите вашу проблему и мы вам поможем.",
    "specify_question": "Укажите вопрос",
    "thanks": "Спасибо за ваш вопрос!",
    "to_email": "Или можете написать на почту"
},
"error": {
    "email_empty": "укажите почту",
    "email_wrong": "Введите корректный e-mail",
    "password_empty": "укажите пароль",
    "password_different": "пароли не совпадают",
    "password_wrong": "неправильный пароль",
    "parameters_wrong": "неправильные параметры",
    "server": "Ошибка сервера.",
    "registration_deny": "регистрация не разрешена",
    "user_find_by_email": "пользователь с такой почтой уже зарегистрирован",
    "sign_in_data": "неправильные данные для входа в аккаунт",
    "user_blocked": "пользователь заблокирован",
    "user_deactivated": "пользователь деактивирован",
    "verified_email": "Верифицируйте свою почту. Ссылка на активацию была отправлена на почту.",
    "empty_token": "вернулся пустой токен",
    "terms_of_use_agree": "нужно согласиться с условиями использования",
    "reset_email_wrong": "Ошибка при восстановлении пароля. Проверьте правильность почты!",
    "question_empty": "укажите  вопрос",
    "email_activation": "Ошибка при активации почты!",
    "auth_type_not_found": "Данный тип не поддерживается!",
    "token_generation": "Этот одноразовый токен не активен. Запросите новую ссылку для входа на сайт.",
    "buy": "Ошибка при покупке.",
    "info_send_support": "В случае, если вы столкнулись с проблемой, обязательно напишите нам о ней на support@fanated.com. Мы приложим все силы, чтобы решить ее в кратчайшее время."
}
}